/* Localized versions of Info.plist keys */

CFBundleName = "4th Dimension Editors";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "4th Dimension Editors version 1.0, Copyright 2014 miyako.";
